MEDICAL MASTERSに会員登録をいただき誠にありがとうございます。<br />
承認依頼をいただきました登録情報の学会事務局での承認が完了しました。<br /><br />

◆新規会員登録をご希望の場合<br />
別メールにて認証コードをお送りしました。<br />
お手数ですが、認証コードを入力の上、会員登録をお済ませください。<br /><br />

◆すでに会員登録をされている場合（学会追加の場合）<br />
ご登録いただいた学会情報が追加されていますので、ご確認ください。<br />
学会情報が追加されていない場合、アプリを再起動いただくと表示されるようになります。<br /><br />

なお、このメールに心当たりの無い場合は、誠に恐れ入りますが、<br />
破棄していただきますようお願いいたします。<br /><br />

※このメールは配信専用です。ご返信いただけませんので、ご注意ください。MEDICAL<br /><br /> 


===============<br />
MEDICAL MASTERS運営事務局<br />
info@medi-mas.jp<br /><br />

株式会社メディカルマスターズ<br />
〒100-0004<br />
東京都千代田区大手町2-6-1<br />
朝日生命大手町ビル2F fabbit内<br />
===============