＜件名＞<br><br>

【MEDICAL MASTERS】パスワードのご案内<br><br>

＜本文＞<br><br>

ユーザー名 様<br><br>

MEDICAL MASTERSのご利用いただき、誠にありがとうございます。<br>
以下にログインパスワードをお知らせいたします。<br><br>

---------------------------<br><br>

{{$text}}<br><br>

---------------------------<br><br>

【ご注意】<br>
※本メールのご案内はシステムによる自動送信を行っています。 <br>
  ご返信についてはお受けできませんのでご了承下さい。<br><br> 

※本メールにお心当たりのない方は、<br>
　お手数ですが下記アドレスまでご連絡をお願いいたします。<br><br><br>


今後ともMEDICAL MASTERSをどうぞよろしくお願いいたします。<br>
==================================================<br>
--- MEDICAL MASTERS ---<br><br>

Mail:info@medi-mas.jp<br>
==================================================<br>